LEXICON_RU : dict[str, str] = {
    '/start': 'Давай сыграем в игру "Камень, ножницы, бумага"',
    '/help': "Это очень простая игра. Мы одновременно должны "
             "сделать выбор одного из трех предметов. Камень ✊, "
             "ножницы ✌️ или бумага ✋.\n\nЕсли наш выбор "
             "совпадает - ничья, а в остальных случаях камень "
             "побеждает (ломает) ножницы, ножницы побеждают (разрезают) бумагу, "
             "а бумага побеждает (накрывает) камень.\n\n<b>Играем?</b>",
    'no_echo': 'хз что это',
    'game_yes': 'Давай!',
    'game_no': 'Не хочу!',
    'Draw': 'Ничья!',
    'You win': 'Ты выиграл!',
    'You lose': 'Ты проиграл!',
}